Repository: CodyBontecou/health-md
Catalog: apps/apple/HealthMd/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, zh_hans

source: Selected but access denied
de: Ausgewählt, aber Zugriff verweigert
es: Seleccionado pero acceso denegado
fr: Sélectionné mais accès refusé
it: Selezionato ma accesso negato
ja: 選択されましたがアクセスが拒否されました
ko: 선택되었지만 액세스가 거부되었습니다.
nl: Geselecteerd maar toegang geweigerd
pt_br: Selecionado, mas acesso negado
zh_hans: 已选择但访问被拒绝

source: Selected folder
de: Ausgewählter Ordner
es: Carpeta seleccionada
fr: Dossier sélectionné
it: Cartella selezionata
ja: 選択したフォルダー
ko: 선택한 폴더
nl: Geselecteerde map
pt_br: Pasta selecionada
zh_hans: 选定的文件夹

source: Selenium
de: Selen
es: selenio
fr: Sélénium
it: Selenio
ja: セレン
ko: 셀레늄
pt_br: Selênio
zh_hans: 硒

source: Send Feedback
de: Feedback senden
es: Enviar comentarios
fr: Envoyer des commentaires
it: Invia feedback
ja: フィードバックを送信
ko: 피드백 보내기
nl: Feedback sturen
pt_br: Enviar Feedback
zh_hans: 发送反馈

source: Send JSON directly to your HTTP(S) endpoint. Tap to configure.
de: Senden Sie JSON direkt an Ihren HTTP(S)-Endpunkt. Tippen Sie zum Konfigurieren.
es: Envía JSON directamente a tu endpoint HTTP(S). Toca para configurarlo.
fr: Envoyez le JSON directement à votre point de terminaison HTTP(S). Touchez pour le configurer.
it: Invia JSON direttamente al tuo endpoint HTTP(S). Tocca per configurarlo.
ja: JSONをHTTP(S)エンドポイントに直接送信します。タップして設定してください。
ko: JSON을 HTTP(S) 엔드포인트로 직접 전송합니다. 탭하여 설정하세요.
nl: Stuur JSON rechtstreeks naar je HTTP(S)-eindpunt. Tik om dit te configureren.
pt_br: Envie JSON diretamente ao seu endpoint HTTP(S). Toque para configurar.
zh_hans: 将 JSON 直接发送到你的 HTTP(S) 端点。轻点以配置。

source: Send an email or open a GitHub issue — both include your app version and system info automatically.
de: Senden Sie eine E-Mail oder erstellen Sie ein GitHub-Issue — beide enthalten automatisch Ihre App-Version und Systeminformationen.
es: Envía un correo electrónico o abre un issue en GitHub — ambos incluyen la versión de tu aplicación e información del sistema automáticamente.
fr: Envoyez un e-mail ou ouvrez un ticket GitHub — les deux incluent automatiquement la version de votre app et les informations système.
it: Invia un'email o apri una segnalazione su GitHub — entrambe includono automaticamente la versione dell'app e le informazioni di sistema.
ja: メールを送信するか、GitHub Issueを開いてください — どちらもアプリのバージョンとシステム情報が自動的に含まれます。
ko: 이메일을 보내거나 GitHub 이슈를 열 수 있습니다. 두 가지 모두 앱 버전과 시스템 정보가 자동으로 포함됩니다.
nl: Stuur een e-mail of open een GitHub-issue — beide bevatten automatisch je appversie en systeeminformatie.
pt_br: Envie um e-mail ou abra uma issue no GitHub — ambos incluem a versão do app e informações do sistema automaticamente.
zh_hans: 发送邮件或在 GitHub 上提交 Issue——两者都会自动包含您的应用版本和系统信息。

source: Send data to your Mac
de: Daten an Ihren Mac senden
es: Envía datos a tu Mac
fr: Envoyer les données vers votre Mac
it: Invia i dati al tuo Mac
ja: Macにデータを送信
ko: Mac으로 데이터 전송
nl: Gegevens naar je Mac sturen
pt_br: Enviar dados para o seu Mac
zh_hans: 将数据发送到您的 Mac

source: Send scheduled JSON exports to your HTTP(S) endpoint. Tap to configure.
de: Senden Sie geplante JSON-Exporte an Ihren HTTP(S)-Endpunkt. Tippen Sie zum Konfigurieren.
es: Envía exportaciones JSON programadas a tu endpoint HTTP(S). Toca para configurarlo.
fr: Envoyez les exportations JSON programmées à votre point de terminaison HTTP(S). Touchez pour le configurer.
it: Invia le esportazioni JSON pianificate al tuo endpoint HTTP(S). Tocca per configurarlo.
ja: スケジュールされたJSONエクスポートをHTTP(S)エンドポイントに送信します。タップして設定してください。
ko: 예약된 JSON 내보내기를 HTTP(S) 엔드포인트로 전송합니다. 탭하여 설정하세요.
nl: Stuur geplande JSON-exports naar je HTTP(S)-eindpunt. Tik om dit te configureren.
pt_br: Envie exportações JSON agendadas ao seu endpoint HTTP(S). Toque para configurar.
zh_hans: 将计划的 JSON 导出发送到你的 HTTP(S) 端点。轻点以配置。

source: Sends the last 7 days of health data to your connected Mac.
de: Sendet die letzten 7 Tage an Gesundheitsdaten an Ihren verbundenen Mac.
es: Envía los últimos 7 días de datos de salud a tu Mac conectado.
fr: Envoie les 7 derniers jours de données de santé vers votre Mac connecté.
it: Invia gli ultimi 7 giorni di dati sanitari al Mac collegato.
ja: 過去7日間のヘルスデータを接続中のMacに送信します。
ko: 연결된 Mac으로 최근 7일간의 건강 데이터를 전송합니다.
nl: Stuurt de laatste 7 dagen gezondheidsgegevens naar je verbonden Mac.
pt_br: Envia os últimos 7 dias de dados de saúde para o seu Mac conectado.
zh_hans: 将最近7天的健康数据发送到已连接的 Mac。

# Sent %lld day(s) to CLI
source: Sent %1$lld day(s) to CLI
de: %1$lld Tag(e) an CLI gesendet
es: Enviado %1$lld día(s) a CLI
fr: Envoyé %1$lld jour(s) à CLI
it: Inviato %1$lld giorno/i a CLI
ja: CLI に %1$lld 日を送信しました
ko: %1$lld일을 CLI로 보냈습니다.
nl: %1$lld dag(en) verzonden naar CLI
pt_br: Dia(s) %1$lld enviado(s) para CLI
zh_hans: 将 %1$lld 天发送至 CLI

source: Set Up Schedule
de: Zeitplan einrichten
es: Configurar programación
fr: Configurer la planification
it: Imposta pianificazione
ja: スケジュールを設定
ko: 예약 설정
nl: Schema instellen
pt_br: Configurar Agendamento
zh_hans: 设置计划

source: Sets the export date range to all available health data.
de: Legt den Exportdatumsbereich auf alle verfügbaren Gesundheitsdaten fest.
es: Establece el rango de fechas de exportación para todos los datos de salud disponibles.
fr: Définit la plage de dates d’exportation pour toutes les données de santé disponibles.
it: Imposta l'intervallo di date di esportazione su tutti i dati sanitari disponibili.
ja: エクスポートの日付範囲を、利用可能なすべての健康データに設定します。
ko: 사용 가능한 모든 건강 데이터로 내보내기 날짜 범위를 설정합니다.
nl: Stelt het exportdatumbereik in op alle beschikbare gezondheidsgegevens.
pt_br: Define o intervalo de datas de exportação para todos os dados de saúde disponíveis.
zh_hans: 将导出日期范围设置为所有可用的健康数据。

source: Sets the export date range to today.
de: Legt den Exportdatumsbereich auf heute fest.
es: Establece hoy como intervalo de fechas de exportación.
fr: Définit la plage de dates d’exportation sur aujourd’hui.
it: Imposta l'intervallo di date di esportazione su oggi.
ja: エクスポートの日付範囲を今日に設定します。
ko: 내보내기 날짜 범위를 오늘로 설정합니다.
nl: Stelt het exportdatumbereik in op vandaag.
pt_br: Define o intervalo de datas de exportação para hoje.
zh_hans: 将导出日期范围设置为今天。

source: Sets the export date range to yesterday.
de: Legt den Exportdatumsbereich auf gestern fest.
es: Establece el rango de fechas de exportación en ayer.
fr: Définit la plage de dates d’exportation sur hier.
it: Imposta l'intervallo di date di esportazione su ieri.
ja: エクスポートの日付範囲を昨日に設定します。
ko: 내보내기 날짜 범위를 어제로 설정합니다.
nl: Stelt het exportdatumbereik in op gisteren.
pt_br: Define o intervalo de datas de exportação para ontem.
zh_hans: 将导出日期范围设置为昨天。

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pt_br: Configurações
zh_hans: 设置

source: Setup Steps
de: Einrichtungsschritte
es: Pasos de configuración
fr: Étapes de configuration
it: Passaggi di configurazione
ja: セットアップ手順
ko: 설정 단계
nl: Installatiestappen
pt_br: Etapas de configuração
zh_hans: 设置步骤

source: Setup and purchase-flow events use a random install ID. Health values, metric names, health dates, and exported files are never included.
de: Einrichtungs- und Kaufablaufereignisse verwenden eine zufällige Installations-ID. Gesundheitswerte, Messwertnamen, Datumsangaben zu Gesundheitsdaten und exportierte Dateien sind niemals enthalten.
es: Los eventos de configuración y compra usan un identificador de instalación aleatorio. Nunca incluyen valores de salud, nombres de métricas, fechas de salud ni archivos exportados.
fr: Les événements de configuration et d’achat utilisent un identifiant d’installation aléatoire. Ils n’incluent jamais de valeurs de santé, noms de métriques, dates de santé ou fichiers exportés.
it: Gli eventi di configurazione e acquisto usano un ID di installazione casuale. Non includono mai valori sanitari, nomi delle metriche, date sanitarie o file esportati.
ja: セットアップと購入フローのイベントではランダムなインストール ID を使用します。健康値、指標名、健康データの日付、エクスポートファイルは一切含まれません。
ko: 설정 및 구매 흐름 이벤트는 무작위 설치 ID를 사용합니다. 건강 수치, 지표 이름, 건강 날짜 또는 내보낸 파일은 절대 포함되지 않습니다.
nl: Configuratie- en aankoopgebeurtenissen gebruiken een willekeurige installatie-ID. Gezondheidswaarden, namen van statistieken, gezondheidsdatums en geëxporteerde bestanden worden nooit opgenomen.
pt_br: Eventos de configuração e compra usam um ID de instalação aleatório. Valores de saúde, nomes de métricas, datas de saúde e arquivos exportados nunca são incluídos.
zh_hans: 设置和购买流程事件使用随机安装 ID，绝不包含健康数值、指标名称、健康日期或导出文件。

source: Setup steps: open Health.md on iPhone, enable Mac Destination, choose a destination folder, select this Mac and export
de: Einrichtungsschritte: Health.md auf iPhone öffnen, Mac-Ziel aktivieren, einen Zielordner auswählen, diesen Mac auswählen und exportieren
es: Pasos de configuración: abra Health.md en iPhone, habilite el destino Mac, elija una carpeta de destino, seleccione este Mac y exporte
fr: Étapes de configuration : ouvrez Health.md sur iPhone, activez la destination Mac, choisissez un dossier de destination, sélectionnez ce Mac et exportez
it: Passaggi di configurazione: apri Health.md su iPhone, abilita Destinazione Mac, scegli una cartella di destinazione, seleziona questo Mac ed esporta
ja: セットアップ手順: iPhone で Health.md を開き、Mac 宛先を有効にし、宛先フォルダーを選択し、この Mac を選択してエクスポートします。
ko: 설정 단계: iPhone에서 Health.md 열기, Mac 대상 활성화, 대상 폴더 선택, 이 Mac 선택 및 내보내기
nl: Installatiestappen: open Health.md op iPhone, schakel Mac-bestemming in, kies een doelmap, selecteer deze Mac en exporteer
pt_br: Etapas de configuração: abra Health.md em iPhone, ative o destino Mac, escolha uma pasta de destino, selecione este Mac e exporte
zh_hans: 设置步骤：在 iPhone 上打开 Health.md，启用 Mac 目标位置，选择目标文件夹，选择此 Mac 并导出

source: Sexual Activity
de: Sexuelle Aktivität
es: Actividad sexual
fr: Activité sexuelle
it: Attività sessuale
ja: 性行為
ko: 성행위
nl: Seksuele activiteit
pt_br: Atividade Sexual
zh_hans: 性活动

source: Shortcut
de: Abkürzung
es: Atajo
fr: Raccourci
it: Scorciatoia
ja: ショートカット
ko: 바로가기
nl: Snelkoppeling
pt_br: Atalho
zh_hans: 快捷方式

source: Shortness of Breath
de: Kurzatmigkeit
es: Falta de aliento
fr: Essoufflement
it: Mancanza di respiro
ja: 息切れ
ko: 호흡곤란
nl: Kortademigheid
pt_br: Falta de ar
zh_hans: 呼吸短促

source: Show Fix Instructions
de: Reparaturanweisungen anzeigen
es: Mostrar instrucciones de reparación
fr: Afficher les instructions de réparation
it: Mostra istruzioni per la correzione
ja: 修正手順を表示
ko: 수정 지침 표시
nl: Toon reparatie-instructies
pt_br: Mostrar instruções de correção
zh_hans: 显示修复说明

source: Show Health.md
de: Health.md anzeigen
es: Mostrar Health.md
fr: Afficher Health.md
it: Mostra Health.md
ja: Health.mdを表示
ko: Health.md 표시
nl: Health.md tonen
pt_br: Mostrar Health.md
zh_hans: 显示 Health.md

source: Show Sidebar
de: Seitenleiste anzeigen
es: Mostrar barra lateral
fr: Afficher la barre latérale
it: Mostra barra laterale
ja: サイドバーを表示
ko: 사이드바 표시
nl: Zijbalk tonen
pt_br: Mostrar barra lateral
zh_hans: 显示侧边栏

# Show all (%lld)
source: Show all (%1$lld)
de: Alle anzeigen (%1$lld)
es: Mostrar todo (%1$lld)
fr: Afficher tout (%1$lld)
it: Mostra tutto (%1$lld)
ja: すべて表示 (%1$lld)
ko: 모두 표시 (%1$lld)
nl: Alles weergeven (%1$lld)
pt_br: Mostrar tudo (%1$lld)
zh_hans: 显示全部 (%1$lld)

source: Show fewer
de: Weniger anzeigen
es: Mostrar menos
fr: Afficher moins
it: Mostra meno
ja: 表示数を減らす
ko: 간략히 표시
nl: Laat minder zien
pt_br: Mostrar menos
zh_hans: 显示更少

source: Show full prompt
de: Vollständige Eingabeaufforderung anzeigen
es: Mostrar mensaje completo
fr: Afficher l'invite complète
it: Mostra il prompt completo
ja: プロンプト全体を表示
ko: 전체 프롬프트 표시
nl: Volledige prompt weergeven
pt_br: Mostrar prompt completo
zh_hans: 显示完整提示

source: Show sidebar
de: Seitenleiste anzeigen
es: Mostrar barra lateral
fr: Afficher la barre latérale
it: Mostra barra laterale
ja: サイドバーを表示
ko: 사이드바 표시
nl: Zijbalk tonen
pt_br: Mostrar barra lateral
zh_hans: 显示侧边栏

source: Showing a lightweight preview of this %1$@ file. The full export will still include all data.
de: Zeigt eine kompakte Vorschau dieser %1$@-Datei. Der vollständige Export umfasst weiterhin alle Daten.
es: Mostrando una vista previa ligera de este archivo %1$@. La exportación completa seguirá incluyendo todos los datos.
fr: Affichage d'un aperçu léger de ce fichier %1$@. L’exportation complète inclura toujours toutes les données.
it: Mostra un'anteprima leggera di questo file %1$@. L'esportazione completa includerà comunque tutti i dati.
ja: この %1$@ ファイルの軽量プレビューを表示しています。完全なエクスポートにはすべてのデータが含まれます。
ko: 이 %1$@ 파일의 경량 미리보기를 표시합니다. 전체 내보내기에는 여전히 모든 데이터가 포함됩니다.
nl: Er wordt een lichtgewicht voorbeeld van dit %1$@-bestand weergegeven. De volledige export bevat nog steeds alle gegevens.
pt_br: Mostrando uma visualização leve deste arquivo %1$@. A exportação completa ainda incluirá todos os dados.
zh_hans: 显示此 %1$@ 文件的轻量级预览。完整导出仍将包含所有数据。

source: Showing every selected format from the most recent selected day. The full export will still include every selected date.
de: Es werden alle ausgewählten Formate des jüngsten ausgewählten Tages angezeigt. Der vollständige Export enthält weiterhin jedes ausgewählte Datum.
es: Se muestra cada formato seleccionado del día más reciente. La exportación completa incluirá todas las fechas seleccionadas.
fr: Tous les formats choisis pour le dernier jour sélectionné sont affichés. L’exportation complète inclura tout de même toutes les dates sélectionnées.
it: Sono mostrati tutti i formati scelti per il giorno selezionato più recente. L’esportazione completa includerà comunque tutte le date selezionate.
ja: 選択した日付のうち最新の1日について、選択したすべての形式を表示しています。完全なエクスポートには、選択したすべての日付が含まれます。
ko: 선택한 날짜 중 가장 최근 날짜에 대해 선택한 모든 형식을 표시합니다. 전체 내보내기에는 선택한 모든 날짜가 계속 포함됩니다.
nl: Alle geselecteerde formaten van de meest recente geselecteerde dag worden getoond. De volledige export bevat nog steeds elke geselecteerde datum.
pt_br: Exibindo todos os formatos selecionados do dia selecionado mais recente. A exportação completa ainda incluirá todas as datas selecionadas.
zh_hans: 显示所选日期中最近一天的全部已选格式。完整导出仍会包含所有已选日期。

source: Shows start and end date pickers for a custom export range.
de: Zeigt die Start- und Enddatumsauswahl für einen benutzerdefinierten Exportbereich an.
es: Muestra los selectores de fechas de inicio y finalización para un rango de exportación personalizado.
fr: Affiche les sélecteurs de dates de début et de fin pour une plage d'exportation personnalisée.
it: Mostra i selettori delle date di inizio e fine per un intervallo di esportazione personalizzato.
ja: カスタム エクスポート範囲の開始日と終了日のピッカーを表示します。
ko: 사용자 정의 내보내기 범위에 대한 시작 및 종료 날짜 선택기를 표시합니다.
nl: Toont begin- en einddatumkiezers voor een aangepast exportbereik.
pt_br: Mostra seletores de datas de início e término para um intervalo de exportação personalizado.
zh_hans: 显示自定义导出范围的开始和结束日期选择器。

source: Shows the files and contents that will be exported
de: Zeigt die Dateien und Inhalte an, die exportiert werden
es: Muestra los archivos y contenidos que se exportarán.
fr: Affiche les fichiers et le contenu qui seront exportés
it: Mostra i file e i contenuti che verranno esportati
ja: エクスポートされるファイルとコンテンツを表示します
ko: 내보낼 파일과 내용을 표시합니다.
nl: Toont de bestanden en inhoud die worden geëxporteerd
pt_br: Mostra os arquivos e conteúdos que serão exportados
zh_hans: 显示将导出的文件和内容

source: Sinus Congestion
de: Verstopfung der Nebenhöhlen
es: Congestión sinusal
fr: Congestion des sinus
it: Congestione sinusale
ja: 副鼻腔詰まり
ko: 부비동 울혈
nl: Sinus congestie
pt_br: Congestão sinusal
zh_hans: 鼻窦充血

source: Six-Minute Walk Distance
de: 6-Minuten-Gehstrecke
es: Distancia a pie de seis minutos
fr: Distance de marche de six minutes
it: Distanza percorsa a piedi in sei minuti
ja: 6分間歩行距離
ko: 도보 6분 거리
nl: Zes minuten loopafstand
pt_br: Distância de caminhada de seis minutos
zh_hans: 六分钟步行距离

source: Skating Sports Distance
de: Skating-Sportdistanz
es: Distancia en deportes de patinaje
fr: Distance sportive de patinage
it: Distanza negli sport di pattinaggio
ja: スケートスポーツの距離
ko: 스케이트 스포츠 거리
nl: Schaatsen Sportafstand
pt_br: Distância em esportes de patinação
zh_hans: 滑冰运动距离

source: Skip
de: Überspringen
es: Saltar
fr: Sauter
it: Salta
ja: スキップ
ko: 건너뛰기
nl: Overslaan
pt_br: Pular
zh_hans: 跳过

source: Skip aggregate exports, ZIPs, roll-ups, individual entries, provider sidecars, and the data dictionary. Your other settings are preserved.
de: Überspringt aggregierte Exporte, ZIPs, Zeitraum-Zusammenfassungen, individuelle Einträge, Anbieter-Begleitdateien und das Datenwörterbuch. Ihre übrigen Einstellungen bleiben erhalten.
es: Omite exportaciones agregadas, ZIP, resúmenes, entradas individuales, archivos auxiliares de proveedores y el diccionario de datos. Se conservan los demás ajustes.
fr: Ignorez les exportations agrégées, les fichiers ZIP, les récapitulatifs, les entrées individuelles, les fichiers annexes des fournisseurs et le dictionnaire de données. Vos autres réglages sont conservés.
it: Ignora esportazioni aggregate, file ZIP, riepiloghi, voci singole, file accessori dei provider e il dizionario dei dati. Le altre impostazioni vengono mantenute.
ja: 集計エクスポート、ZIP、ロールアップ、個別エントリ、プロバイダのサイドカーファイル、データ辞書をスキップします。その他の設定は保持されます。
ko: 집계 내보내기, ZIP, 롤업, 개별 항목, 제공자 보조 파일 및 데이터 사전을 건너뜁니다. 다른 설정은 유지됩니다.
nl: Slaat geaggregeerde exports, ZIPs, periodeoverzichten, individuele vermeldingen, begeleidende providerbestanden en het gegevenswoordenboek over. Je andere instellingen blijven behouden.
pt_br: Ignore exportações agregadas, arquivos ZIP, resumos consolidados, entradas individuais, arquivos auxiliares de provedores e o dicionário de dados. Suas outras configurações serão preservadas.
zh_hans: 跳过聚合导出、ZIP 文件、汇总文件、单独条目、提供方辅助文件和数据字典。其他设置会保留。

source: Skip onboarding
de: Onboarding überspringen
es: Omitir introducción
fr: Ignorer la prise en main
it: Salta l'onboarding
ja: オンボーディングをスキップ
ko: 온보딩 건너뛰기
nl: Onboarding overslaan
pt_br: Pular introdução
zh_hans: 跳过新手引导

# Skipped %lld missing daily note(s)
source: Skipped %1$lld missing daily note(s)
de: Übersprungen %1$lld fehlende Tagesnotiz(en)
es: Saltado %1$lld Faltan notas diarias
fr: Ignoré %1$lld note(s) quotidienne(s) manquante(s)
it: Saltato %1$lld note giornaliere mancanti
ja: スキップされました %1$lld 毎日のメモがありません
ko: %1$lld 일일 메모 누락을 건너뛰었습니다.
nl: %1$lld overgeslagen, ontbrekende dagelijkse notitie(s)
pt_br: Ignorado %1$lld faltando notas diárias
zh_hans: 已跳过 %1$lld 缺少每日注释

# Skipped %lld missing daily note(s); no export files were created.
source: Skipped %1$lld missing daily note(s); no export files were created.
de: Übersprungen %1$lld fehlende Tagesnotiz(en); Es wurden keine Exportdateien erstellt.
es: Se omitieron %1$lld notas diarias que faltaban; no se creó ningún archivo de exportación.
fr: %1$lld ignoré note(s) quotidienne(s) manquante(s) ; aucun fichier d'exportation n'a été créé.
it: Saltato %1$lld note giornaliere mancanti; non sono stati creati file di esportazione.
ja: スキップされました %1$lld 毎日のメモがありません。エクスポート ファイルは作成されませんでした。
ko: 건너뛴 %1$lld 일일 메모가 누락되었습니다. 내보내기 파일이 생성되지 않았습니다.
nl: %1$lld overgeslagen, ontbrekende dagelijkse notitie(s); er zijn geen exportbestanden gemaakt.
pt_br: Foram ignoradas %1$lld notas diárias ausentes; nenhum arquivo de exportação foi criado.
zh_hans: 跳过 %1$lld 缺少每日注释；未创建导出文件。

source: Skipped Heartbeat
de: Herzschlag übersprungen
es: Latido saltado
fr: Battement de coeur sauté
it: Battito cardiaco saltato
ja: 脈が飛ぶ
ko: 맥박 건너뜀
nl: Hartslag overgeslagen
pt_br: Falha no batimento cardíaco
zh_hans: 心跳漏拍

source: Skipped daily files in summary-only mode
de: Tägliche Dateien im Nur-Zusammenfassungsmodus übersprungen
es: Archivos diarios omitidos en modo de solo resumen
fr: Fichiers quotidiens ignorés en mode résumé uniquement
it: File giornalieri saltati in modalità solo riepilogo
ja: 概要のみモードで毎日のファイルをスキップ
ko: 요약 전용 모드에서 일일 파일을 건너뛰었습니다.
nl: Dagelijkse bestanden overgeslagen in de modus Alleen samenvatting
pt_br: Arquivos diários ignorados no modo somente resumo
zh_hans: 在仅摘要模式下跳过每日文件

source: Skips aggregate exports, ZIPs, roll-ups, individual entries, provider sidecars, and the data dictionary while preserving their settings
de: Überspringt aggregierte Exporte, ZIPs, Roll-ups, einzelne Einträge, Anbieter-Sidecars und das Datenwörterbuch, während ihre Einstellungen beibehalten werden
es: Omite exportaciones agregadas, archivos ZIP, resúmenes, entradas individuales, complementos de proveedores y el diccionario de datos, conservando al mismo tiempo su configuración.
fr: Ignore les exportations globales, les fichiers ZIP, les cumuls, les entrées individuelles, les side-cars du fournisseur et le dictionnaire de données tout en préservant leurs paramètres.
it: Salta esportazioni aggregate, ZIP, roll-up, voci individuali, sidecar del provider e dizionario dati preservandone le impostazioni
ja: 設定を維持しながら、集約エクスポート、ZIP、ロールアップ、個々のエントリ、プロバイダー サイドカー、およびデータ ディクショナリをスキップします。
ko: 해당 설정을 유지하면서 집계 내보내기, ZIP, 롤업, 개별 항목, 공급자 사이드카 및 데이터 사전을 건너뜁니다.
nl: Slaat geaggregeerde exports, ZIP-bestanden, roll-ups, afzonderlijke vermeldingen, sidecarbestanden van providers en het gegevenswoordenboek over, maar behoudt de instellingen ervan
pt_br: Ignora exportações agregadas, ZIPs, roll-ups, entradas individuais, sidecars de provedores e o dicionário de dados, preservando suas configurações
zh_hans: 跳过聚合导出、ZIP、汇总、单个条目、提供程序 sidecar 和数据字典，同时保留其设置

source: Skips daily files and side effects. Health.md still fetches the full touched periods to build the enabled summaries.
de: Überspringt tägliche Dateien und Nebenwirkungen. Health.md ruft weiterhin die vollständig berührten Zeiträume ab, um die aktivierten Zusammenfassungen zu erstellen.
es: Salta archivos diarios y efectos secundarios. Health.md todavía recupera todos los períodos tocados para crear los resúmenes habilitados.
fr: Ignore les fichiers quotidiens et les effets secondaires. Health.md récupère toujours l'intégralité des périodes touchées pour créer les résumés activés.
it: Salta i file giornalieri e gli effetti collaterali. Health.md recupera comunque tutti i periodi toccati per creare i riepiloghi abilitati.
ja: 毎日のファイルと副作用をスキップします。 Health.md は引き続き、タッチされた期間全体を取得して、有効な要約を作成します。
ko: 일일 파일과 부작용을 건너뜁니다. Health.md는 활성화된 요약을 작성하기 위해 계속해서 전체 터치 기간을 가져옵니다.
nl: Slaat dagelijkse bestanden en bijwerkingen over. Health.md haalt nog steeds de volledig aangeraakte perioden op om de ingeschakelde samenvattingen samen te stellen.
pt_br: Ignora arquivos diários e efeitos colaterais. Health.md ainda busca todos os períodos tocados para construir os resumos habilitados.
zh_hans: 跳过日常文件和副作用。 Health.md 仍然获取完整的触摸周期来构建启用的摘要。

source: Sleep
de: Schlaf
es: Sueño
fr: Sommeil
it: Sonno
ja: 睡眠
ko: 수면
nl: Slaap
pt_br: Sono
zh_hans: 睡眠

source: Sleep Apnea Event
de: Schlafapnoe-Ereignis
es: Evento de apnea del sueño
fr: Événement sur l'apnée du sommeil
it: Evento di apnea notturna
ja: 睡眠時無呼吸イベント
ko: 수면 무호흡 이벤트
nl: Slaapapneu-evenement
pt_br: Evento de Apnéia do Sono
zh_hans: 睡眠呼吸暂停事件

source: Sleep Changes
de: Schlafveränderungen
es: Cambios de sueño
fr: Changements de sommeil
it: Cambiamenti nel sonno
ja: 睡眠の変化
ko: 수면 변화
nl: Slaapveranderingen
pt_br: Mudanças no sono
zh_hans: 睡眠变化

source: Sleeping Breathing Disturbances
de: Störungen der Schlafatmung
es: Trastornos de la respiración durante el sueño
fr: Troubles respiratoires du sommeil
it: Disturbi respiratori nel sonno
ja: 睡眠時の呼吸障害
ko: 수면 호흡 장애
nl: Ademhalingsverstoringen tijdens de slaap
pt_br: Distúrbios respiratórios do sono
zh_hans: 睡眠呼吸障碍

source: Sodium
de: Natrium
es: sodio
it: Sodio
ja: ナトリウム
ko: 나트륨
nl: Natrium
pt_br: Sódio
zh_hans: 钠
